Repository: joseconti/wp-debug
Catalog: languages/wp-debug-*.po
Languages: es_es

source: Settings
es_es: Configuraciones

source: List Menu
es_es: Listar menú

source: About
es_es: Sobre

source: Dismiss
es_es: Descartar

source: WP Debug is now installed. It's almost ready.
es_es: WP Debug ya está instalado. Está casi listo.

source: Go to WP Debug Settings
es_es: Ir a la configuración de WP Debug

source: Welcome to WP Debug %s
es_es: Bienvenido a WP Debug %s

source: Thank you for install WP Debug %s!
es_es: Gracias por instalar WP Debug %s!

source: Version %s
es_es: Versión %s

source: WP Debug is cool
es_es: WP Debug mola

source: Did you know that to develop for WordPress you need to know things you can't see with the naked eye?
es_es: ¿Sabías que para desarrollar para WordPress necesitas saber cosas que no puedes ver a simple vista?

source: WP Debug helps you see what you can't normally see, and what is essential to develop.
es_es: WP Debug te ayuda a ver lo que normalmente no puede ver, y lo que es esencial para desarrollar.

source: Menu Structure
es_es: Estructura del menú

source: Activate Page Menu bar
es_es: Activar Pagina en la barra de menú

source: Show Screen in Menubar
es_es: Mostrar pantalla en barra de menús

source: WP Debug Settings
es_es: Configuración de WP Debug

source: Main Settings
es_es: Configuraciones principales

source: Advanced Settings
es_es: Configuraciones avanzadas

source: Screen:
es_es: Pantalla:
